[
    {
        "quote": "All mankind is of one author, and is one volume; when one man dies, one chapter is not torn out of the book, but translated into a better language; and every chapter must be so translated; God emploies several translators; some pieces are translated by age, some by sickness, some by war, some by justice; but God's hand is in every translation; and his hand shall bind up all our scattered leaves again, for that library where every book shall lie open to one another.",
        "author": "John Donne",
        "id": 1
    },
    {
        "quote": "Goodness is always an asset. A man who is straight, friendly and useful may never be famous, but he is respected and liked by all who know him. He has laid a sound foundation for success and he will have a worthwhile life.",
        "author": "Herbert N. Casson",
        "id": 2
    },
    {
        "quote": "The best thing about the future is that it comes only one day at a time.",
        "author": "Abraham Lincoln",
        "id": 3
    },
    {
        "quote": "We, ignorant of ourselves; Beg often our own harms, which the wise powers Deny us for our good; so find we profit By losing of our prayers.",
        "author": "William Shakespeare",
        "id": 4
    },
    {
        "quote": "If you stop to be kind, you must swerve often from your path.",
        "author": "Mary Webb",
        "id": 5
    },
    {
        "quote": "She used to love jokes, painful ones. She loved hurting people. She thought it would lessen the hurt and loneliness she felt, but it never did.",
        "author": "S. T epper",
        "id": 6
    },
    {
        "quote": "When you get right down to it, one of the most important tasks of a leader is to eliminate his people's excuse for failure.",
        "author": "Robert Townsend",
        "id": 7
    },
    {
        "quote": "Marriage is like a cage; one sees the birds outside desperate to get in, and those inside desperate to get out",
        "author": "Michel Eyquem de Montaigne",
        "id": 8
    },
    {
        "quote": "They wander much to hear that gold, which in itself is so useless a thing, should be everywhere so much esteemed, that even men for whom it was made, and by whom it has its value, should yet be thought of less value than it is.",
        "author": "Thomas More",
        "id": 9
    },
    {
        "quote": "Chance favors only those who know how to court her.",
        "author": "Charles Nicolle",
        "id": 10
    }
]
